/* Class = "NSWindow"; title = "New Command"; ObjectID = "30"; */
"30.title" = "Nouvelle commande";

/* Class = "NSButtonCell"; title = "Run command inside a shell"; ObjectID = "100035"; */
"100035.title" = "Exécuter la commande dans un shell";

/* Class = "NSTextFieldCell"; title = "Command:"; ObjectID = "100037"; */
"100037.title" = "Commande :";

/* Class = "NSButtonCell"; title = "Run"; ObjectID = "100086"; */
"100086.title" = "Exécuter";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100091"; */
"100091.title" = "Annuler";

